<!DOCTYPE=HTML>
  <html>
    <head>
      <body>
        <link href="about.css" rel="stylesheet" type="text/css">
        <span>Привет, наверное ты захотел узнать обо мне подробнее</span>
        <div>
          Ну что-же, поехали!<br>

          1. У меня есть дискорд. КОТ#5218, наверное вы уже об это знаете<br>
          НО не надо присылать туда что-то типо "привет"<br>
          Переписка не должна выглядить так:<br>
          <div>
            -Ты: Привет<br>
            -Я: Привет<br>
            -Ты: Как дела?<br>
            -Я: Нормально<br>
            -Ты: Крч<br>
            -Ты: Я работаю над проектом [ссылка на проект]<br>
            -Я: Ок, [моя оценка]<br>
            А теперь есть много вариантов дальнейшей переписки:<br>
            1) Ты обиделся на меня из-за плохой оценки проекта<br>
            2) Ты принял критику проекта и начал над ним работать(потом можно прислать обновление)<br>
            3) Ты Радуешься, что тебя хорошо оценили<br>
            4) Ты нейтрально относишься к тому, как тебя оценили и пишешь что-то по типу "ок"<br>
            Ну и много других вариантов
          </div>
        </div>
      </body>
    <head>
  </html>